const data = {
  all: [
    "금융감독원",
    "연체율 상승",
    "조선비즈",
    "나흘",
    "실적 방어",
    "대손비용 증가",
  ],
  politics: [
    "사회적 불평등",
    "코로나19",
    "성평등",
    "다문화주의",
    "국민 연금",
    "국회의원",
  ],
  economy: [
    "금리 인상",
    "경기 부양",
    "물가 상승",
    "무역",
    "실적 방어",
    "빅데이터",
  ],
  society: [
    "독립운동가",
    "원자",
    "평화",
    "오염수",
    "국민 연금",
    "대손비용 증가",
  ],
  life: ["무기한 단식", "방류", "폭우", "나흘", "소급 적용", "공교육"],
  science: [
    "인공지능",
    "온-오프라인",
    "빅데이터",
    "에세이",
    "공개 채용",
    "엘리뇨",
  ],
};

export default data;
